<?php	
	include_once '../../sys_ch/core/init.inc.php';
	$page_title = "English in Dublin | общий английский";
	include_once 'header.php';
?>

<?php
echo '
		<div class="info_block_background">
			<div class="info_block first_info_block" id="general_english_block">
				<h1 class="info_block_title">общий английский</h1>
					<table class="info_table" cellspacing="0px">
					<tr>
						<td><img src="../img/mark.jpg"></td>
						<td class="text_td">
						<p>Общие курсы английского языка разработаны таким образом, чтобы дать студентам максимальный уровень английского языка в спокойной и приятной обстановке. Акцент делается на разговорную речь и произношение, аудирование, чтение, грамматику, письмо.
Студенты вовлечены в решение различных задач и проблем, которые помогают им улучшить английский язык на практике.
</p>

<p>Мы используем новейшие издания и учебники: English File, Cutting Edge, Inside Out и Headway, а также DVD и СD. В нашей библиотеке представлено большое количество книг, которые могут быть использованы как дополнительная литература. Студентам предоставляется учебник, соответствующий их уровню, для использования во время занятий.</p>

<p>Атмосфера в классе – важный момент, поэтому общение в классе между студентами только приветствуется. Единственное правило – язык общения... только английский, конечно! </p>

</td>
					</tr>
					</table>
			</div>
			</div>';
?>

<?php include_once 'footer.php'; ?>