<?php	
	include_once '../../sys_ch/core/init.inc.php';
	$page_title = "English in Dublin | Как забронировать";
	include_once 'header.php';
?>

<?php


echo '
			<div class="info_block_background">
				<div class="info_block first_info_block" id="how_to_book_block">
					<h1 class="info_block_title">Как забронировать</h1>
						<table class="info_table" cellspacing="0px">
						<tr>
							<td><img src="../img/phone.jpg"></td>
							<td class="text_td"><p><span>Процедура бронирования курсов в школе английского языка «English in Dublin» в качестве иностранного студента следующая:</span>
							<ul>
							<li>Вы заполняете форму, в которой обязательно указываете наименование курса, который Вас интересует, и предполагаемые даты обучения.</li>
							<li>Представитель школы английского языка «English in Dublin» свяжется с вами для уточнения деталей: студенческая виза (где необходима), страховка, проживание, трансфер из аэропорта и методы оплаты.</li>
							<li>Вы представляете итоговую заполненную форму вместе с копией чека об оплате курса (для получения визы студентам из РФ необходимо оплатить курс 100% и представить копию чека об оплате при подаче документов в Посольство Ирландии в Москве).</li>
							<li>После подтверждения получения полной оплаты и выполнения всех соответствующие требований, школа английского языка «English in Dublin» предоставит Вам Письмо-Приглашение. Оригинал Письма высылается в Посольство Ирландии в Москве, а студенту пересылается цветная копия по электронной почте. Копия Письма должна быть приложена ко всем документам при подаче на визу, а также, Письмо необходимо  иметь с собой при въезде в Ирландию. Крайне важно, чтобы Письмо было в Вашем распоряжении в аэропорту!</li>
							<li>По прибытии в школу процедура регистрации будет завершена, для этого, пожалуйста, не забудьте взять с собой паспорт / удостоверение личности в первый учебный день.
В случае, когда студенту отказано в визе, все сборы будут возвращены, за исключением регистрационного взноса, который не подлежит возмещению.
</li>
							
							</ul>
							</p>
							</td>
						</tr>
						</table>
				</div>
			</div>';
?>

<?php include_once 'footer.php'; ?>